Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.6c784a6d3865
source: 平均心拍 {{value1}} bpm
ar_sa: متوسط معدل ضربات القلب {{value1}} bpm
ca: Freqüència cardíaca mitjana {{value1}} bpm
cs: Průměrná srdeční frekvence {{value1}} bpm
da: Gennemsnitlig puls: {{value1}} bpm
de_de: Durchschnittlicher Herzschlag: {{value1}} bpm
el: Μέσος ρυθμός καρδιακού παλμού {{value1}} bpm
en_au: Average heart rate: {{value1}} bpm
es_es: Frecuencia cardíaca promedio: {{value1}} bpm
fi: Keskimääräinen syke {{value1}} bpm
fr_ca: Rythme cardiaque moyen : {{value1}} bpm
gu: સરેરાશ હૃદય દર {{value1}} bpm
he: קצב לב ממוצע: {{value1}} bpm
hi: औसत हृदय गति: {{value1}} bpm
hr: Prosječna srčana frekvencija {{value1}} bpm
hu: Átlagos pulszus: {{value1}} bpm
id: Detak Jantung Rata-rata {{value1}} bpm
it: Frequenza cardiaca media: {{value1}} bpm
ko: 평균 심박수 {{value1}} bpm
mr: सरासरी हृदय गती {{value1}} bpm
ms: Deratan Purata {{value1}} bpm
nl_nl: Gemiddelde hartslag: {{value1}} bpm
no: Gjennomsnittlig hjertefrekvens {{value1}} bpm
pl: Średnia tętno {{value1}} bpm
pt_br: Frequência cardíaca média: {{value1}} bpm
pt_pt: Frequência cardíaca média: {{value1}} bpm
ro: Ritm cardiac mediu: {{value1}} bpm
ru: Среднее ЧСС {{value1}} уд/мин
sk: Priemerná frekvencia srdcových úderov {{value1}} bpm
sl: Povprečna hitrost srca {{value1}} bpm
sv: Genomsnittlig puls: {{value1}} bpm
ta: சராசரி இதயத் துடிப்பு {{value1}} bpm
te: సగటు హృదయ స్పందన {{value1}} bpm
th: อัตราการเต้นของหัวใจเฉลี่ย {{value1}} bpm
tr: Ortalama Kalp Atışı: {{value1}} bpm
uk: Середня частота серцевих скорочень {{value1}} ударів/хвилину
vi: Nhịp tim trung bình: {{value1}} bpm
zh_hans: 平均心率 {{value1}} bpm
zh_hant: 平均心率 {{value1}} bpm

# health_meals_body_ai.6cc0928ab83d
source: 軽い運動
ar_sa: تمرين خفيف
ca: exercici lleuger
cs: Lehká aktivita
da: Let motion
de_de: Leichte Bewegung
el: Ελαφριά άσκηση
en_au: Light Exercise
es_es: Ejercicio ligero
fi: Kevyt liikunta
fr_ca: Exercice léger
gu: હળવું કસરત
he: פעילות קלה
hi: हल्का व्यायाम
hr: Lagana aktivnost
hu: Könnyű mozgás
id: Olahraga ringan
it: Esercizi leggeri
ko: 가벼운 운동
mr: हलका व्यायाम
ms: Latihan ringan
nl_nl: Lichte beweging
no: Lett trening
pl: Lekka aktywność fizyczna
pt_br: Exercício leve
pt_pt: Exercício leve
ro: Exerciții ușoare
ru: Легкая активность
sk: Lehká aktivita
sl: Lažji trening
sv: Lätt träning
ta: லேசான உடற்பயிற்சி
te: తేలికపాటి వ్యాయామం
th: การออกกำลังกายเบาๆ
tr: Hafif egzersiz
uk: Легка активність
vi: Vận động nhẹ nhàng
zh_hans: 轻度运动
zh_hant: 輕度運動

# health_meals_body_ai.6d0bcffe314f
source: 目標への意味
ar_sa: معنى للأهداف
ca: significat dels objectius
cs: Význam cíle
da: Betydningen af målet
de_de: Bedeutung des Ziels
el: Σημασία του στόχου
en_au: Meaning of goals
es_es: Significado del objetivo
fi: Mitä tavoite merkitsee?
fr_ca: Signification de l'objectif
gu: ધ્યેયનું મહત્વ
he: משמעות היעד
hi: लक्ष्य का अर्थ
hr: Što znači cilj?
hu: Cél értékének meghatározása
id: Arti dari target
it: Significato dell'obiettivo
ko: 목표의 의미
mr: लक्ष्य म्हणजे काय?
ms: Makna terhadap matlamat
nl_nl: Wat betekent dit voor uw doel?
no: Mål – Hva betyr det?
pl: Znaczenie celu
pt_br: Significado do objetivo
pt_pt: Significado do objetivo
ro: Semnificația obiectivului
ru: Значение цели
sk: Význam cieľa
sl: Pomenski pomen cilja
sv: Betydelsen av målet
ta: குறிக்கோளுக்கான விளக்கம்
te: లక్ష్యానికి సంబంధించిన సమాచారం
th: ความหมายของเป้าหมาย
tr: Hedefin anlamı
uk: Значення цілі
vi: Ý nghĩa của mục tiêu
zh_hans: 目标意义
zh_hant: 目標的意義

# health_meals_body_ai.6e0a448de044
source: 高度差
ar_sa: اختلاف الارتفاع
ca: diferència d'altitud
cs: Rozdíl výšky
da: Højdeforskel
de_de: Höhenunterschied
el: Διαφορά ύψους
en_au: Elevation difference
es_es: Diferencia de altura
fi: Korkeusero
fr_ca: Différence de niveau
gu: ઊંચાઈમાં તફાવત
he: פער גובה
hi: ऊंचाई में अंतर
hr: Razlika u nadmorskoj visini
hu: Magasságkülönbség
id: Perbedaan ketinggian
it: Differenza di altitudine
ko: 고도 차이
mr: उंचीमधील फरक
ms: Perbezaan ketinggian
nl_nl: Hoogteverschil
no: Høydeforskjell
pl: Różnica wysokości
pt_br: Diferença de altura
pt_pt: Diferença de altura
ro: Diferență de altitudine
ru: Разница в высоте
sk: Rozdiel v nadmorskej výške
sl: Razlika v višini
sv: Höjdskillnad
ta: உயர வேறுபாடு
te: ఎత్తు వ్యత్యాసం
th: ความแตกต่างของระดับ
tr: Yükseklik farkı
uk: Різниця в висоті
vi: Độ chênh lệch

# health_meals_body_ai.6e80ae6c0ed4
source: Noiseアプリなどが記録した最新値。未取得は0にしません。
ar_sa: أحدث قيمة تم تسجيلها بواسطة تطبيق Noise وما إلى ذلك. لم يتم ضبطها على 0 إذا لم يتم الحصول عليها.
ca: Últim valor registrat per l'aplicació Noise, etc. No s'estableix en 0 si no s'ha adquirit.
cs: Nejnovější hodnoty zaznamenané v aplikaci Noise. Pokud není hodnota k dispozici, ponechte ji na 0.
da: Seneste værdi fra Noise-appen osv. 0, hvis ikke registreret.
de_de: Aktuelle Werte, die von Apps wie Noise aufgezeichnet wurden. Unbekannte Werte werden nicht auf 0 gesetzt.
el: Τελευταίες τιμές που καταγράφηκαν από εφαρμογές όπως η "Noise". Δεν θα οριστούν σε 0 αν δεν υπάρχουν δεδομένα.
en_au: Latest values recorded by Noise app (if applicable). If no value is available, it will remain 0.
es_es: Último valor registrado por la aplicación de ruido, etc. Si no hay valor, se establece en 0.
fi: Viimeisin arvo, jonka Noise-sovellus (tai muu sovellus) on tallentanut. Jos arvoa ei ole saatavilla, se jätetään 0:ksi.
fr_ca: Valeur la plus récente enregistrée par Noise, etc. Ne définissez pas 0 pour les valeurs non enregistrées.
gu: Noise એપ્લિકેશન વગેરે દ્વારા રેકોર્ડ કરેલ સૌથી તાજેતરનું મૂલ્ય. જો કોઈ મૂલ્ય મેળવી શકાય તેમ નથી, તો તેને 0 તરીકે સેટ કરશો નહીં.
he: הערכים העדכניים ביותר שמחושבים על ידי אפליקציות כמו Noise. אם אין ערך, השאר אותו 0.
hi: शोर ऐप आदि द्वारा दर्ज की गई नवीनतम वैल्यू। यदि उपलब्ध नहीं है, तो इसे 0 पर सेट न करें।
hr: Najnovije vrijednosti koje je zabilježila aplikacija Noise. Ako nema podataka, ostavi vrijednost na 0.
hu: A Noise alkalmazás által rögzített legutóbbi érték. Ha nincs érték, akkor 0-t nem használunk.
id: Nilai terbaru dari aplikasi seperti Noise. Jika belum ada, biarkan bernilai 0.
it: Valori più recenti registrati da app come Noise. Se non è disponibile, lascia il valore a 0.
ko: Noise 앱 등이 기록한 최신 값입니다. 미수집인 경우 0으로 설정하지 않습니다.
mr: Noise ॲपद्वारे रेकॉर्ड केलेले नवीनतम मूल्य. उपलब्ध नसल्यास, 0 सेट करू नका.
ms: Nilai terkini daripada aplikasi seperti Noise. Jika tidak ada, jangan ditetapkan kepada 0.
nl_nl: De meest recente waarde die door Noise (of vergelijkbare app) is geregistreerd. Als er geen waarde is, wordt deze niet op 0 ingesteld.
no: Nyeste verdi fra Noise-app (eller lignende). Ikke sett verdien til 0 hvis den ikke er registrert.
pl: Najnowsze wartości z aplikacji Noise (jeśli dostępne). W przypadku braku danych, wartość pozostaje na 0.
pt_br: Último valor registrado por aplicativos como Noise. Se não houver, deixe em 0.
pt_pt: Último valor registrado por aplicativos como Noise. Se não houver, deixe em 0.
ro: Valoarea cea mai recentă înregistrată de aplicația Noise etc. Dacă nu există valoare, aceasta va fi setată la 0.
ru: Последние значения, полученные из приложения Noise и других. Не устанавливайте значение 0 для отсутствующих данных.
sk: Najaktuálnejšie hodnoty zaznamenané aplikáciou Noise. Ak hodnota nie je dostupná, nech sa zobrazí 0.
sl: Najnovejšo vrednost, ki jo je zabeležila aplikacija Noise. Če ni na voljo, nastavite na 0.
sv: Senaste värden från app som Noise, etc. Sätt inte värdet till 0 om det inte har hämtats.
ta: Noise பயன்பாடு போன்றவற்றுடன் பதிவு செய்யப்பட்ட சமீபத்திய மதிப்புகள். கிடைக்காதவை 0 ஆக இருக்காது.
te: Noise యాప్ మొదలైన వాటి ద్వారా నమోదు చేసిన తాజా విలువ. పొందలేనిది 0 కి మార్చదు.
th: ค่าล่าสุดที่บันทึกโดยแอป Noise หากยังไม่มี ให้แสดงเป็น 0
tr: Gürültü uygulaması gibi, en son değerler. Alınmayan değerler için 0 kullanmayın.
uk: Найновіші значення, отримані додатком Noise тощо. Якщо значення відсутні, не встановлюйте їх на 0.
vi: Giá trị mới nhất từ ứng dụng Noise (nếu có). Nếu chưa có, để giá trị là 0.
zh_hans: 由Noise应用等记录的最新值。未获取时，不设为0。
zh_hant: 由 Noise 應用等記錄的最新值。未取得時，不會設定為 0。

# health_meals_body_ai.6ea10256c1ff
source: 同日の実測KPI
ar_sa: مؤشرات الأداء الرئيسية الفعلية في نفس اليوم
ca: KPI real el mateix dia
cs: Skutečné hodnoty KPI pro daný den
da: Daglige målinger
de_de: Tageswerte für wichtige Kennzahlen
el: KPI που έχουν μετρηθεί την ίδια ημέρα
en_au: Daily Measurement KPIs
es_es: KPI medidos en el mismo día
fi: Samalla mitatut KPI:t
fr_ca: Indicateurs clés de performance (KPI) pour la journée
gu: એ જ દિવસની વાસ્તવિક KPI
he: מדדי ביצוע מרכזים (KPI) ליום מסוים
hi: एक ही दिन का वास्तविक KPI
hr: Pravedni KPI za dan
hu: Az adott nap tényleges KPI-jei
id: KPI pengukuran harian
it: KPI misurati nello stesso giorno
ko: 동일 날의 실제 측정 KPI
mr: एकाच दिवसातील मापन केलेले KPI
ms: KPI sebenar pada hari yang sama
nl_nl: Dagelijkse metingen (KPI's)
no: Daglige målinger (KPI)
pl: Wartości KPI zmierzone w tym dniu
pt_br: KPIs medidos no mesmo dia
pt_pt: KPIs medidos no mesmo dia
ro: KPI-uri măsurate în ziua respectivă
ru: Фактические показатели за день
sk: Skutočné KPI pre daný deň
sl: Rezultati za dan
sv: Dagens faktiska KPI:er
ta: அன்று நடந்த அளவீடுகளின் முக்கிய குறிகாட்டிகள்
te: సమాన రోజులోని కొలతలు
th: ตัวชี้วัด (KPI) ในวันเดียวกัน
tr: O günün ölçülen KPI'ler
uk: Фактичні показники KPI за день
vi: KPI đo được trong ngày
zh_hans: 当日实测KPI
zh_hant: 当日实测KPI

# health_meals_body_ai.704be7784e42
source: 白ごはん・鶏むね肉・味噌汁
ar_sa: أرز أبيض، صدر دجاج، شوربة ميسو
ca: Arròs blanc, pit de pollastre, sopa de miso
cs: Bílý rýže, kuřecí prsa, miso vývar
da: Hvid ris, kyllingebryst, miso suppe
de_de: Weißer Reis, Hähnchenbrust, Miso-Suppe
el: Λευκό ρύζι, κοτόπουλο και ζωμό με μπαχάρι
en_au: White rice, chicken breast, miso soup
es_es: Arroz blanco, pechuga de pollo, sopa de miso
fi: Valkoinen riisi, kana, miso-keitto
fr_ca: Riz blanc, poulet, soupe miso
gu: ચોખા, ચિકન, માંસ, સ્વાદિષ્ટ રસ.
he: אורז לבן, חזה עוף, מרק משי
hi: मक्खन, चिकन, मक्खन, रस।
hr: Bijela riža, piletina, miso jelo
hu: Fehér rizs, csirkecomb, miso leves
id: Nasi putih, dada ayam, sup miso
it: Riso bianco, petto di pollo, zuppa di miso
ko: 흰 밥・닭가슴살・미소 육수
mr: पांढरा भात, चिकन, आणि मिसो सूप
ms: Nasi putih, ayam, sup miso
nl_nl: Witte rijst, kipfilet, miso-soep
no: Hvit ris, kyllingbryst, miso-suppe
pl: Biały ryż, kurczak, miso
pt_br: Arroz branco, peito de frango, missô
pt_pt: Arroz branco, peito de frango, missô
ro: Orez alb, piept de pui, supă miso
ru: Белый рис, куриная грудка, мисо-суп
sk: Biela ryža, kuracie prsia, sójová polievka
sl: Bela pala, piščančji vrat, juha
sv: Vit ris, kycklingbröst, miso-soppa
ta: வெள்ளை அரிசி, கோழி மட்டன், மிசோ சூப்
te: తెల్ల అన్నం మరియు చికెన్ బ్రెస్ట్ మరియు మిసో సూప్
th: ข้าวขาว, อกไก่, ซุปมิโซะ
tr: Beyaz pirinç, tavuk göğsü ve miso çorbası
uk: Білий рис, куряча грудка, місо-суп
vi: Cơm trắng, thịt gà, súp miso
zh_hans: 白米饭、鸡胸肉、味噌汤
zh_hant: 白米飯、雞胸肉、味噌湯

# health_meals_body_ai.71bec5b80d72
source: 撮影条件や見た目のメモ
ar_sa: ملاحظات حول ظروف التصوير والمظهر
ca: Notes sobre condicions i aspecte de rodatge
cs: Poznámky k podmínkám a vzhledu při snímání
da: Noter om optagelsesforhold og udseende
de_de: Notizen zu Aufnahmen und Aussehen
el: Σημειώσεις σχετικά με τις συνθήκες και την εμφάνιση της λήψης φωτογραφίας
en_au: Notes on capture conditions and appearance
es_es: Notas sobre las condiciones y apariencia de la captura
fi: Huomautuksia kuvista ja olosuhteista
fr_ca: Notes sur les conditions et l'apparence de la prise de vue
gu: ફોટોગ્રાફની શરતો અને દેખાવની નોંધો
he: הערות על תנאי הצילום והמראה
hi: रिकॉर्डिंग की स्थिति और दिखावट के नोट्स
hr: Napomene o uvjetima snimanja i izgledu
hu: Rögzítéshez kapcsolódó megjegyzések (pl. feltételek, megjelenés)
id: Catatan tentang kondisi dan penampilan saat foto diambil
it: Note su orientamento e aspetto
ko: 촬영 조건 및 외형 메모
mr: फोटोचे तपशील आणि दिसण्याबद्दल नोंदी
ms: Nota tentang syarat dan penampilan rekaman
nl_nl: Notities over de omstandigheden en het uiterlijk
no: Notater om fotografering og utseende
pl: Notatki dotyczące warunków i wyglądu
pt_br: Notas sobre as condições e aparência da foto
pt_pt: Notas sobre as condições e aparência da foto
ro: Note despre condițiile și aspectul înregistrării
ru: Заметки о условиях съемки и внешнем виде
sk: Poznámky o podmienkach a vzhľade
sl: Opombe o snemanju in videzu
sv: Anteckningar om fotograferingsförhållanden och utseende
ta: புகைப்படம் எடுக்கும்போது இருந்த சூழ்நிலைகள் மற்றும் தோற்றத்தைப் பற்றிய குறிப்புகள்
te: ఫోటో తీసేటప్పుడు గమనించాల్సిన విషయాలు మరియు రూపాన్ని నమోదు చేయండి.
th: บันทึกรายละเอียดเกี่ยวกับสภาพร่างกายและลักษณะภายนอก
tr: Fotoğraf koşulları ve görünüm notları
uk: Примітки щодо умов та зовнішнього вигляду
vi: Ghi chú về điều kiện và ngoại hình chụp
zh_hans: 拍摄条件和外观备注
zh_hant: 拍摄条件及外观备注

# health_meals_body_ai.7267f6d11355
source: 今日のエネルギー収支
ar_sa: توازن الطاقة اليوم
ca: Balanç energètic d'avui
cs: Dnešní energetický výdej
da: I dagens energibalance
de_de: Energiebilanz von heute
el: Το ενεργειακό ισοζύγιο της ημέρας
en_au: Today's energy balance
es_es: Balance energético de hoy
fi: Tämän päivän energian tasapaino
fr_ca: Équilibre énergétique du jour
gu: આજના ઊર્જાનું સંતુલન
he: תקציב אנרגיה היום
hi: आज की ऊर्जा संतुलन
hr: Energetska bilješka dana
hu: Ma's energia egyensúly
id: Saldo energi hari ini
it: Bilancio energetico odierno
ko: 오늘의 에너지 균형
mr: आजची ऊर्जा पातळी
ms: Bilangan tenaga hari ini
nl_nl: Energiebalans vandaag
no: I dagens energibalans
pl: Dzisiejszy bilans energii
pt_br: Saldo energético do dia
pt_pt: Saldo energético do dia
ro: Consumul de energie de astăzi
ru: Сегодняшний баланс энергии
sk: Dnešný energetický bilancia
sl: Energetska bilanca za dan
sv: Idags energibalans
ta: இன்றைய ஆற்றல் சமநிலை
te: ఈ రోజు యొక్క శక్తి వ్యత్యాసం
th: ผลรวมพลังงานวันนี้
tr: Bugünün enerji dengesi
uk: Енергетичний баланс сьогодні
vi: Dòng năng lượng hôm nay
zh_hans: 今日的目标
zh_hant: 今日能量盈余

# health_meals_body_ai.72687e2f6224
source: 撮影済み
ar_sa: تم تصويرها بالفعل
ca: Ja fotografiat
cs: Snímáno
da: Optaget
de_de: Aufgenommen
el: Λήψη φωτογραφίας ολοκληρώθηκε
en_au: Captured
es_es: Captura completada
fi: Kuvattu
fr_ca: Prise de vue terminée
gu: ફોટોગ્રાફ પૂર્ણ
he: צולם
hi: रिकॉर्ड किया गया
hr: Snimljeno
hu: Rögzített
id: Foto Sudah Terambil
it: Foto scattata
ko: 촬영 완료
mr: फोटो पूर्ण
ms: Rekaman Selesai
nl_nl: Fotografeerd
no: Fotografert
pl: Zdjęcie wykonane
pt_br: Foto concluída
pt_pt: Foto concluída
ro: Înregistrat
ru: Фотография сделана
sk: Nahrávané
sl: Snemljeno
sv: Fotograferat
ta: புகைப்படம் எடுக்கப்பட்டது
te: పూర్తిగా తీయబడింది
th: ถ่ายภาพเสร็จแล้ว
tr: Fotoğraf Çekildi
uk: Фотографування завершено
vi: Đã chụp
zh_hans: 已拍摄
zh_hant: 已拍摄

# health_meals_body_ai.7287fddb8374
source: 回数
ar_sa: عدد المرات
ca: nombre de vegades
cs: Počet
da: Antal
de_de: Anzahl
el: Αριθμός
en_au: Number of times
es_es: Número de repeticiones
fi: Toistojen määrä
fr_ca: Nombre
gu: કુલ સંખ્યા
he: מספר חזרות
hi: बार
hr: Broj
hu: Sorok száma
id: Jumlah
it: Numero di ripetizioni
ko: 횟수
mr: पुनर्प्राप्तीची संख्या
ms: Jumlah
nl_nl: Aantal
no: Antall
pl: Liczba
pt_br: Número de vezes
pt_pt: Número de vezes
ro: Număr
ru: Количество
sk: Počet
sl: Število
sv: Antal
ta: எண்ணிக்கை
te: సంఖ్య
th: จำนวนครั้ง
tr: Tekrar sayısı
uk: Кількість
vi: Số lần
zh_hans: 次数
zh_hant: 次數

# health_meals_body_ai.72f5049fd184
source: kcal・PFC達成
ar_sa: تم تحقيق kcal・PFC
ca: kcal・PFC aconseguit
cs: Dosáhnout cíle kalorií a PFC.
da: kcal og PFC opnået
de_de: Kalorienverbrauch & PFC erreicht
el: Έχετε επιτύχει τις θερμίδες και τον στόχο του PFC.
en_au: Calories and PFC achieved.
es_es: Alcanzado el objetivo de kcal/PFC.
fi: Kalorit ja PFC saavutettu.
fr_ca: Atteindre les objectifs en calories et PFC
gu: kcal અને PFC હાંસલ કરો.
he: השגת קלוריות ו-PFC.
hi: kcal और PFC प्राप्त करें।
hr: Postignuto kcal i PFC.
hu: Kalória és PFC elérése.
id: Mencapai kalori・PFC
it: Calorie e raggiungimento dell'obiettivo PFC
ko: 칼로리 및 PFC 달성
mr: kcal आणि PFC पूर्ण करा.
ms: Mencapai kalori dan PFC.
nl_nl: Calorieën en PFC doel bereikt.
no: Kcal og PFC oppnådd.
pl: Osiągnięto cel kalorii i PFC.
pt_br: Calorias e PFC alcançados
pt_pt: Calorias e PFC alcançados
ro: Atingeți obiectivul kcal și PFC.
ru: Достигнута цель по калориям и PFC.
sk: Dosiahli ste cieľ kcal a PFC.
sl: Uporabite kalorije in PFC
sv: Uppnå kcal・PFC
ta: kcal மற்றும் PFC இலக்கை அடைந்தது.
te: kcal మరియు PFC లక్ష్యాన్ని చేరుకోండి.
th: ทำสำเร็จตามเป้าหมายแคลอรี่และ PFC
tr: kcal ve PFC hedefine ulaştınız
uk: Досягнуто калорій та ціль PFC
vi: Đạt được kcal và PFC.
zh_hans: 达成卡路里和PFC
zh_hant: 達成 kcal・PFC

# health_meals_body_ai.73102423924e
source: かなり疲れている
ar_sa: أنا متعب جدا
ca: Estic bastant cansat
cs: Velmi unavený/á
da: Meget træt
de_de: Sehr müde
el: Αισθάνομαι αρκετά κουρασμένος/η
en_au: Feeling quite tired
es_es: Bastante cansado/a
fi: Olen melko väsynyt
fr_ca: Très fatigué
gu: ખૂબ થાક
he: מרגיש עייף מאוד
hi: बहुत थका हुआ महसूस हो रहा है
hr: Velika umor
hu: Nagyon fáradt vagy.
id: Sedikit lelah
it: Molto stanco
ko: 꽤 피곤한 상태
mr: खूप थकलेले
ms: Sangat letih
nl_nl: Redelijk moe
no: Ganske sliten
pl: Czuję się całkiem zmęczony
pt_br: Bastante cansado
pt_pt: Bastante cansado
ro: Sunt destul de obosit(ă)
ru: Чувствуете себя уставшим
sk: Som celkom unavený/á
sl: Veliko utrujeno
sv: Ganska trött
ta: நான் மிகவும் சோர்வாக இருக்கிறேன்.
te: చాలా అలసిపోయాను
th: รู้สึกเหนื่อย
tr: Çok yorgun
uk: Відчуваю себе досить втомлено
vi: Rất mệt
zh_hans: 感觉很疲劳
zh_hant: 感覺很疲勞

# health_meals_body_ai.738844ab541c
source: 食事
ar_sa: وجبة
ca: menjar
cs: Jídlo
da: Måltider
de_de: Mahlzeit
el: Γεύματα
en_au: Meals
es_es: Comida
fi: Ruokapäiväkirja
fr_ca: Repas
gu: ખોરાક
he: ארוחה
hi: भोजन
hr: Jelo
hu: Étkezés
id: Makan
it: Pasto
ko: 식사
mr: आहार
ms: Makanan
nl_nl: Eten
no: Måltider
pl: Jedzenie
pt_br: Refeição
pt_pt: Refeição
ro: Mâncare
ru: Питание
sk: Jedlo
sl: Hrana
sv: Måltider
ta: உணவு
te: ఆహారం
th: อาหาร
tr: Beslenme
uk: Харчування
vi: Bữa ăn
zh_hans: 饮食
zh_hant: 飲食

# health_meals_body_ai.73b27b5babe7
source: 疲労感
ar_sa: الشعور بالتعب
ca: sensació de cansament
cs: Pocit únavy
da: Træthed
de_de: Müdigkeit
el: Κόπωση
en_au: Feeling of fatigue
es_es: Sensación de fatiga
fi: Väsymys
fr_ca: Fatigue
gu: થાકની લાગણી
he: תחושת עייפות
hi: थकान महसूस करना।
hr: Osjećaj umora
hu: Fáradtság érzés
id: Perasaan lelah
it: Sensazione di affaticamento
ko: 피로감
mr: थकल्याची भावना
ms: Keletihan
nl_nl: Vermoeidheid
no: Tretthet
pl: Poczucie zmęczenia
pt_br: Sensação de fadiga
pt_pt: Sensação de fadiga
ro: Oboseală
ru: Усталость
sk: Pocit únavy
sl: Čutim utrujenost
sv: Trötthet
ta: சோர்வு
te: అలసట
th: รู้สึกเหนื่อย
tr: Yorgunluk hissi
uk: Відчуття втоми
vi: Cảm thấy mệt
zh_hans: 疲劳感
zh_hant: 感到疲勞

# health_meals_body_ai.7421e1ca9b5b
source: 信頼度
ar_sa: الموثوقية
ca: Fiabilitat
cs: Spolehlivost
da: Tillid
de_de: Vertrauenswürdigkeit
el: Εμπιστοσύνη
en_au: Trust level
es_es: Nivel de confianza
fi: Luottamusarvo
fr_ca: Niveau de confiance
gu: વિશ્વાસપાત્રતા
he: רמת אמון
hi: विश्वसनीयता
hr: Pouzdnost
hu: Bizalom szint
id: Tingkat Kepercayaan
it: Livello di fiducia
ko: 신뢰도
mr: विश्वासार्हता
ms: Tingkat Kepercayaan
nl_nl: Betrouwbaarheid
no: Tillit
pl: Poziom zaufania
pt_br: Nível de confiança
pt_pt: Nível de confiança
ro: Nivel de încredere
ru: Уровень доверия
sk: Dôvera
sl: Zaupanje
sv: Tillförlitlighet
ta: நம்பகத்தன்மை
te: విశ్వసనీయత
th: ระดับความน่าเชื่อถือ
tr: Güvenilirlik
uk: Довіра
vi: Độ tin cậy
zh_hans: 信赖度
zh_hant: 信赖度

# health_meals_body_ai.7453de0b9772
source: 未記録。体感も準備度の根拠に加えられます
ar_sa: لم يتم تسجيلها. وتضيف الخبرة أيضًا إلى أساس الاستعداد.
ca: No gravat. L'experiència també s'afegeix a la base de la preparació.
cs: Nezaznamenáno. Zahrnuje i odhadované hodnoty a úroveň připravenosti.
da: Ikke registreret. Også oplevet og forberedelsesgrundlaget tages med i betragtningen
de_de: Nicht erfasst. Auch das subjektive Gefühl und die Grundlage für die Vorbereitung können berücksichtigt werden
el: Δεν έχει καταγραφεί. Λαμβάνονται υπόψη η αίσθηση και οι λόγοι προετοιμασίας.
en_au: Not recorded. This also includes subjective feelings and preparation reasons.
es_es: No registrado. Se incluyen también la percepción y la preparación.
fi: Ei kirjattu. Tähän voidaan lisätä myös kokemuksen perusteella.
fr_ca: Non enregistré. Cela inclut également les sensations et les justifications de préparation.
gu: અપહાયેલ. આ ઉપરાંત, શરીરના અનુભવ અને તૈયારીની દલીલોનો પણ સમાવેશ થાય છે.
he: לא נרשם. ניתן להשתמש גם בנתונים סובייקטיביים כבסיס
hi: रिकॉर्ड नहीं किया गया। इसमें शारीरिक अनुभव और तैयारी के आधार भी शामिल हैं
hr: Nezabilježeno. Uključuje osjećaj i osnovu za pripremljenost
hu: Ez még nem szerepel. A tapasztalati adatok és a felkészültség is figyelembe kell venni
id: Belum dicatat. Ini juga mencakup dasar untuk merasakan dan mempersiapkan diri
it: Non registrato. Si considerano anche la percezione e la preparazione
ko: 기록되지 않았습니다. 체감 및 준비 상태 근거를 추가할 수 있습니다
mr: नोंद केलेले नाही. शारीरिक अनुभव आणि तयारीच्या आधारावर नोंद करा
ms: Belum direkod. Juga mengambil kira perasaan dan asas kesediaan
nl_nl: Niet geregistreerd. Ook de subjectieve ervaring en de basis voor de voorbereiding worden meegenomen
no: Ikke registrert. Kroppsopplevelse og forberedelsesgrunnlag inkluderes
pl: Niezarejestrowane. Uwzględnia się również odczucie oraz podstawy do oceny gotowości.
pt_br: Não registrado. Inclui também a percepção e a base para a preparação.
pt_pt: Não registrado. Inclui também a percepção e a base para a preparação.
ro: Nu a fost înregistrat. Se iau în considerare atât senzația, cât și gradul de pregătire.
ru: Не зафиксировано. Учитываются ощущения и обоснование готовности.
sk: Zaznamenané len subjektívne vnímanie a dôvod prípravy.
sl: Nezabeleženo. Upoštevati tudi občutek in raven pripravljenosti
sv: Ej registrerat. Kroppsupplevelse och beredskap kan inkluderas
ta: பதிவு செய்யப்படவில்லை. உடல் உணர்வுகளையும், தயார் நிலையில் இருப்பதற்கான காரணங்களையும் சேர்க்கவும்
te: రికార్డ్ చేయలేదు. శరీర అనుభూతి మరియు సిద్ధతకు సంబంధించిన కారణాలను కూడా పరిగణనలోకి తీసుకుంటాము
th: ยังไม่ได้บันทึก สามารถเพิ่มข้อมูลเกี่ยวกับความรู้สึกและระดับความพร้อมได้
tr: Kayıt edilmemiş. Duyusal deneyim ve hazırlık gerekçesi de eklenir
uk: Не зафіксовано. Враховується відчуття та рівень готовності.
vi: Chưa ghi lại. Cần thêm cơ sở cho cảm nhận và mức độ chuẩn bị
zh_hans: 未记录。还可以作为感知的依据和准备度的依据
zh_hant: 未记录。体感和准备度的依据也包含在此。

# health_meals_body_ai.74ba117a8319
source: 夜
ar_sa: ليلة
ca: nit
cs: Večer
da: Aften
de_de: Nacht
el: Βράδυ
en_au: Night
es_es: Noche
fi: Yö
fr_ca: Soir
gu: રાત
he: לילה
hi: रात
hr: Večer
hu: Éj
id: Malam
it: Notte
ko: 밤
mr: रात्री
ms: Malam
nl_nl: 's Avonds
no: Kveld
pl: Wieczorem
pt_br: Noite
pt_pt: Noite
ro: Noaptea
ru: Вечером
sk: Večer
sl: Večer
sv: Kväll
ta: இரவு
te: రాత్రి
th: ตอนกลางคืน
tr: Gece
uk: Ввечері
vi: Đêm
zh_hans: 晚上
zh_hant: 晚上
